<!doctype html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<title>Новость</title>

	<link rel="stylesheet" href="libs/bootstrap/bootstrap-grid-3.3.1.min.css" />
	<link rel="stylesheet" href="libs/font-awesome-4.2.0/css/font-awesome.min.css" />
	<link rel="stylesheet" href="libs/fancybox/jquery.fancybox.css" />
	<link rel="stylesheet" href="libs/owl.carousel/assets/owl.carousel.css" />
	<link rel="stylesheet" href="libs/wow/animate.css">
	<link type="text/css" href="css/jquery.jscrollpane.css" rel="stylesheet" media="all" />

	<link rel="shortcut icon" href="favicon.ico" />
	<link rel="stylesheet" href="css/style.css">

</head>
<body>
	<script src="libs/jquery/jquery-1.11.1.min.js"></script>
	<script src="libs/owl.carousel/owl.carousel.js"></script>
	<script src="libs/fancybox/jquery.fancybox.pack.js"></script>
	<script src="libs/wow/wow.min.js"></script>
	<script type="text/javascript" src="js/jquery.mousewheel.js"></script>
	<script type="text/javascript" src="js/jquery.jscrollpane.min.js"></script>

	<script>
    	new WOW().init();
    </script>

	<script src="js/responsiveTabs.js"></script>
	<script src="js/jquery.maskedinput.min.js"></script>
	<script src="js/common.js"></script>

	<?php require_once('includes/header.php'); ?>
	<div class="clearfix"></div>
	<section class="main-content">
		<div class="container">
			<div class="row">
				<div class="col-md-8 col-md-offset-2">
					<h1>АСБ ФЕСТ 2016. День шестой</h1>
					<div class="autor-block">
						18.07.2016 <strong>Антон Виноградов</strong>
					</div>

				</div>
				<div class="col-md-8 col-md-offset-2">
					<p> Сумасшедшая развязка турнира по баскетболу 5x5 и церемония награждения победителей и призеров Универсиады АСБ – в обзоре заключительного соревновательного дня. </p>

					<p>Заключительной дисциплиной АСБ ФЕСТ 2016 и последней возможностью поправить свое турнирное положение в индивидуальном зачете и место своего вуза в командном зачете Универсиады АСБ стал баскетбол 5x5. В первой половине дня определились команды, которые в вечерней игровой сессии встретились в матчах за медали. </p>
					<p>
						<img src="img/foto1.jpg" alt="" class="img-responsive">
					</p>
					<p>Открыли большую вечернюю программу матчи за бронзовые медали. У женщин сборная КубГУ (Краснодар) и БФУ (Калининград) взяла верх над сборной ДГТУ (Ростов-на-Дону) и РГУФК (Москва) со счетом 19:10, а у мужчин ОрелГУ (Орел) уверенно справился со сборной БФУ (Калининград) и ТПУ (Томск) со счетом 22:8.</p>

					<p>В отличие от предыдущих матчей, финальные встречи прошли в другом формате. Команды сыграли не два периода по 8 минут, а четыре.</p>

					<p>У женщин «Черные медведи-Политех» (Санкт-Петербург) немного «забуксовали» на старте матча со сборной ИГХТУ (Иваново) и РУДН (Москва), но после 1-й четверти взяли игру под свой контроль и довели дело до победы – 38:22.</p>

					<p><strong>Виктория Иванова</strong> записала на свой счет уникальное достижение на фестивале. Форвард команды из Северной столицы завоевала золотые медали в турнирах по баскетболу 1x1, 3x3 и 5x5!</p>

					<p>Индивидуальными наградами были отмечены:
					Лучший защитник – Анастасия Андреева (БФУ, Калининград)
					Лучший форвард – Елизавета Репникова (ИГХТУ, Иваново)
					MVP – Екатерина Тимченко («Черные Медведи-Политех», Санкт-Петербург)</p>
					<p>
						<img src="img/foto2.jpg" alt="" class="img-responsive">
					</p>
					<p>В перерыве между женским и мужским финалами состоялась автограф-сессия с участием трехкратного чемпиона Евролиги и чемпиона Европы <strong>Алексея Саврасенко</strong>, заслуженного тренера России <strong>Сергея Елевича</strong> и олимпийского чемпиона и члена Зала Славы ФИБА, заслуженного тренера России <strong>Евгения Гомельского</strong>.</p>

					<p>В рамках семинара «Школа менеджеров АСБ» в этот день состоялись две заключителиьные секции. Об особенностях маркетинга студенческого баскетбольного клуба рассказал помощник ректора СПбПУ по развитию студенческих инициатив <strong>Самвел Аветисян</strong>.</p>

					<p>Далее слово взял генеральный менеджер ПБК «Локомотив-Кубань», трехкратный
					победитель Евролиги, чемпион Европы и заслуженный мастер спорта <strong>Алексей Саврасенко.</strong>
					Он рассказал о том как, закончив карьеру игрока, стал менеджером, ответил на вопросы участников семинара и принял участие в оценке их проектов.</p>

					<p>После этого прошел традиционный для семинаров «Школа менеджеров АСБ» круглый стол, во время которого были подведены итоги работы, а также отмечены лучшие участники семинара. Ими стали <strong>Ирина Точилова</strong> (УрФУ, Екатеринбург), <strong>Тимур Хасанов</strong> (КАИ, Казань) и <strong>Алексей Яценко</strong> (ВлГУ, Владимир). Все они получили сертификаты на развитие баскетбольных клубов своих вузов.</p>
					<p>А мужской же финал турнира 5х5 стал настоящим украшением всего фестиваля!</p>

					<p>Танцевальные номера, видеоролики на большом экране, брейкдансер Анатолий Чигрин из казанской ПГАФКСиТ, битва 1x1 «русского плеймейкера» Твиттера Дмитрия Головина с Вячеславом Жидяевым из магнитогорского МГТУ, сольный номер от Виктора Кириллова из томского ТУСУР, врач Александр Арутюнов, сорвавший овации зала вокальным выступлением… А сам матч!</p>

					<p>Сборная «Гвардии» (Тюмень) и МГУ (Москва) весь поединок догоняла сборную МГТУ (Магнитогорск) и КАИ (Казань), в концовке основного времени встречи упустила отличную возможность победить, а на последней минуте овертайма ликвидировала отставание «-4» и отпраздновала успех после сумасшедшего «баззера» от <strong>Александра Кайзера!</strong></p>

					<p>Александр Кайзер этим броском не только принес золото своей команде, но и набрал баллы в зачет Универсиады АСБ, которые позволили ему стать лучшим в индивидуальном рейтинге соревнования.</p>

					<p>Инидивидуальными наградами были отмечены:
					Лучший защитник – Александр Дубняков (ОрелГУ, Орел)
					Лучший форвард – Илья Русаков (КАИ, Казань)
					MVP – Александр Кайзер («Гвардия», Тюмень)</p>

					<p>После мужского финала состоялась торжественная церемония награждения победителей турнира по баскетболу 5x5, личного и командного зачетов Универсиады АСБ и лучших менеджеров фестиваля.</p>
					<p>
						<a href="#"><img src="img/wk.png" alt=""></a>
					</p>
				</div>
			</div>
		</div>
	</section>
	<?php require_once('includes/footer.php'); ?>

	
</body>
</html>

