<div class="about_us_portal">
	<h3>О нашем портале</h3>
	<p>Поскольку в процессе строительства не всегда возможно обеспечить ровный стык плит (механические повреждения при транспортировке или монтаже)</p>
	<div class="about_us_img">
		<img src="../img/zk_bg_portale.png" alt="" class="zk_first">		
		<p><b>Строительства не всегда</b> возможно обеспечить ровный стык плит (механические повреждения при транспортировке или монтаже), после сдачи объекта можно наблюдать неровные и рельефные выступы на поверхности потолка. <br/>Для этой цели используются разные способы ликвидации данных дефектов.
		</p>
		<div class="clear"></div>
		<p>Рисунок на потолке поможет украсить интерьер и скрыть недостатки потолка и скорректировать визуально размер 	помещения. Новейшие технологии позволяют украсить потолок не только рисунками, а также и фотографиями.
		</p>
	</div>	
	<div class="clear"></div>
</div>