<div class="clearfix"></div>

<section class="ah-comptext">
    <div class="container">
	    <div class="row">
		    <div class="col-md-12 col-sm-12 col-xs-12">
				<span class="ah-comptext-title">Текст о компании для СЕО</span>
				<p class="ah-comptext1">Первый в мире работающий на нефти двигатель Дизеля был пущен в ход в 1899 году. Он развивал 25 л.с. и затрачивал в час около четверти килограмма нефти на 1 л.с. Это был важный успех, но заветной мечтой Нобеля было применение дизеля в качестве судовой машины.</p>
				<p class="ah-comptext1">В то время среди многих инженеров еще было распространено скептическое отношение к дизелям. Большинство считало, что эти двигатели не годятся в качестве привода для движения судов.</p>
				<span class="ah-comptext-subtitle">Причины для этого были достаточно вескими.</span>
				<span class="ah-comptext-span">Во-первых, дизели не имели заднего хода (реверса) и, установленные на корабле, могли вращать винт только в одну сторону.</span>
				<span class="ah-comptext-span">Во-вторых, первые дизели было невозможно запустить при некоторых крайних положениях поршня.</span>
				<p class="ah-comptext1">В третьих, работа дизелей с трудом поддавалась регулировке - было трудно поменять режим их работы, например, уменьшить или увеличить частоту вращения вала, увеличивая или уменьшая тем самым скорость движения судна. Эти недостатки, не имевшие большого значения при стационарной установке и небольших размерах дизеля, работавшего под постоянной нагрузкой, были весьма существенным изъяном для транспортного двигателя. <span>Широко применявшаяся</span> тогда паровая машина имела в этом смысле перед дизелем преимущество - реверс, изменение частоты вращения вала и пуск из любого положения достигались на ней без всякого труда. В таком случае, казалось бы, стоило ли вообще связываться с дизелем? Оказывается, стоило - в этом убеждали Нобеля элементарные расчеты.</p>
			</div>
		</div>
	</div>
</section>

<div class="clearfix"></div>