<div class="container">
	<div class="row">
		<div class="col-md-12">
			<div class="zk_vivoz">	
				<div class="zk_vivoz_man"><img src="img/zk_vivoz_man.png" alt=""></div>
				<h3 class="zk_vivoz_caption">Причина вывоза мусора</h3>
				<div class="first_v">
				<ul>
					<li>Покупка новой мебели, старение старой.</li>
					<li>Освобождение комнаты или квартиры после смерти пожилого родственника, инвалида.</li>
					<li>Чистка квартиры перед ремонтом и после ремонта.</li>
					<li>Чистка квартиры перед или после продажи квартиры.</li>
					<li>Замена окон, полов, ванны или просто ремонт. (строительный мусор) </li>
				</ul>
				</div>
				<div class="second_v">
					<ul>		
						<li>Поломка бытовой техники.</li>
						<li>Надоела пианино.</li>
						<li>Чистка балконов и кладовых а также гаражей и складов.</li>
						<li>Вывоз мусора после переезда (квартиры, офисы, склады, торговые точки, развлекательные мероприятия) </li>
					</ul>
				</div>
				<div class="clear"></div>	
			</div>
		</div>
	</div>
</div>			

