<section class="ab-koteg-wrap">
	<div class="container">
		<div class="row">
			<div class="col-md-6 col-sm-6 col-xs-12">
				<div class="ab-wrap-koteg-1">
					<span class="ab-left-zagolovok">
						Строительство <br>коттеджей под ключ<br> в Московской области– <br>отличное качество,<br>
						доступная цена
					</span><br>
					<div class="ab-cherta"></div><br>
					<span class="ab-left-slogan">Полный цикл строительных работ под ключ</span>
					<ul>
						<li>Устройство фундамента под любой тип здания</li>
						<li>Возведение стен</li>
						<li>Монтаж кровли</li>
						<li>Монтаж оконных и дверных блоков</li>
						<li>Прокладка инженерных коммуникаций</li>
						<li>Отделочные работы внутренние и наружные</li>
					</ul>
					<a class="button-1" href="#">больше о компании</a>
				</div>
			</div>
			<div class="col-md-6 col-sm-6 col-xs-12">
				<div class="ab-wrap-koteg-2">
					<div class="ab-koteg-img">
						<img class="img-responsive" src="img/ab-img-people.png" alt="">
					</div>
					<div class="ab-right-info">
						<span>
							Московская строительная компания «Кариатида-СТРОЙ» осуществляет все виды малоэтажного жилищного строительства.<br><br>
							У нас Вы сможете заказать строительство частных загородных домов и коттеджей под ключ в Москве и Московской области по индивидуальным или типовым проектам. Наши специалисты сделают расчет стоимости строительства по Вашему проекту в нашей компании. У нас высокий уровень строительства домов и отделочных работ в нем. Предоставляем гарантию на свою работу, честны по отношению к Заказчику - цены фиксируются в договоре и не меняются.<br><br>

							Мы готовы качественно построить дом Вашей мечты – это может быть загородный дом, коттедж, или дача из бруса,
							оцилиндрованного бревна, кирпича или монолита, по вашему выбору.
						</span>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>