<section class="bg">
	<div class="container">					
		<div class="about-company">								
			<div class="blk-left">			
	         	 <img src="/img/girl2.png">		
			</div>
			<div class="blk-right">
					<h1>О компании</h1>
				<p>На страницах нашего интернет-магазина Вы можете ознакомиться с новой коллекцией обуви Рикер. С давних пор философия Рикер - предлагать не просто хорошее, а лучшее из того, что можно купить. Предприятие производит высококачественную продукцию, которая не только хорошо выглядит, но и соответствует жизненным привычкам потребителя и подходит к различным жизненным ситуациям. Обувь Рикер - это не просто модный и красивый продукт. Благодаря его качествам, это гораздо больше. Наши специальные конструкции и используемые легкие, эластичные компоненты делают каждую обувь Рикер «антистрессовой». Обувь Рикер имеет отличные от спортивной обуви качества. Спортивная обувь по дизайну и конструкции задумана для кратковременных высоких показателей. Эффективность обуви Рикер измеряется не тем, как быстро Вы бегаете или как высоко Вы прыгаете, а тем насколько хорошо Вы чувствуете себя каждый день. При покупке обуви через интернет-магазин Вы получаете скидку 10% от розничной цены!
				</p>				
				<div class="zk-button-text">				
					<a href="#" class="button-link"><span>Подробнее</span></a>
				</div>																
			</div>
			<div class="clear"></div>		
		</div>	
	</div>
</section>		